/* Current zoom percentage level e.g. 75% */
"%ld%%" = "%ld%%";

/* zoom menu item: 100% */
"100%" = "100%";

/* zoom menu item: 150% */
"150%" = "150%";

/* zoom menu item: 200% */
"200%" = "200%";

/* zoom menu item: 25% */
"25%" = "25%";

/* zoom menu item: 50% */
"50%" = "50%";

/* Markup welcome item body: Add highlights and arrows to provide fast feedback with PDF Annotation. */
"Add highlights and arrows to provide fast feedback with PDF Annotation." = "Adicione realces e setas para proporcionar um feedback rápido com a Anotação em PDFs";

/* Accessibility description: Additional Functions */
"Additional Functions" = "Recursos Adicionais";

/* Premium feature message for complementary period: Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period. */
"Annotate PDFs with arrows, shapes and text to give fast feedback. Enjoy this Premium feature for a complimentary 30-day period." = "Anote PDFs com setas, formas e texto para dar um feedback rápido.Experimente gratuitamente este recurso Premium por um período de 30 dias.";

/* Tooltip: Annotate this note */
"Annotate this note" = "Anotar esta nota";

/* Annotation of an encrypted PDF is not supported. */
"Annotation of an encrypted PDF is not supported." = "Não é suportada a anotação de um PDF encriptado.";

/* Annotation Summary */
"Annotation Summary" = "Resumo das Anotações";

/* Cancel */
"Cancel" = "Cancelar";

/* Markup welcome item body: Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu. */
"Clear all annotations from your document, or use advanced features like rotate and delete page in the additional features menu." = "Apague todas as anotações do seu documento, ou utilize os recursos avançados como a rotação e o eliminar a página no menu dos recursos adicionais.";

/* Markup welcome item body: Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu. */
"Clear all annotations from your image, or use advanced features like flip and rotate in the additional features menu." = "Apague todas as anotações da sua imagem, ou utilize os recursos avançados como o espelhar e o girar no menu dos recursos adicionais.";

/* skitch menu item: Clear Annotations */
"Clear Annotations" = "Limpar Anotações";

/* Accessibility role description: close button */
"close button" = "botão fechar";

/* tooltip for enabled checkbox to include PDF Summary: Creates an annotation overview at the start of your PDF */
"Creates an annotation overview at the start of your PDF" = "Cria uma anotação com uma visão geral no início do seu PDF";

/* Markup welcome item body: Crop and resize or add arrows and text with Image Annotation. */
"Crop and resize or add arrows and text with Image Annotation." = "Corte e redimensione ou adicione setas e texto com a Anotação em Imagens.";

/* skitch menu item: Delete Page */
"Delete Page" = "Eliminar Página";

/* Markup welcome item title: Dig Deeper */
"Dig Deeper" = "Aprofunde";

/* Markup welcome item body: Draw any object outside the bounds of your image to automatically expand the canvas. */
"Draw any object outside the bounds of your image to automatically expand the canvas." = "Desenhe qualquer objecto fora dos limites da sua imagem para desta forma expandir automaticamente o ecrã.";

/* Markup welcome item title: Draw Attention */
"Draw Attention" = "Chame a Atenção";

/* Markup welcome item body: Draw shapes, arrows and quick sketches to get your point across with Image Annotation. */
"Draw shapes, arrows and quick sketches to get your point across with Image Annotation." = "Desenhe formas, setas e esboços rápidos para mostrar o seu ponto de vista com a Anotação em Imagens.";

/* Encrypted PDF */
"Encrypted PDF" = "PDF Encriptado";

/* zoom menu item: Fit in Window */
"Fit in Window" = "Dimensionar para a Janela";

/* zoom menu item: Fit Page Width */
"Fit Page Width" = "Caber na Largura da Página";

/* skitch menu item: Flip */
"Flip" = "Espelhar";

/* button title: Get Started */
"Get Started" = "Comece a Utilizar";

/* Markup welcome item body: Get the most out of your documents with PDF Annotation. */
"Get the most out of your documents with PDF Annotation." = "Aproveite ao máximo os seus documentos com a Anotação em PDFs.";

/* Markup welcome item title: Get The Most Out Of Your Images */
"Get The Most Out Of Your Images" = "Obtenha O Máximo Das Suas Imagens";

/* Markup welcome item title: Get Your Point Across */
"Get Your Point Across" = "Mostre O Seu Ponto De Vista";

/* button title: Go Premium */
"Go Premium" = "Upgrade para Premium";

/* checkbox to include Annotation Summary: Include Annotation Summary */
"Include Annotation Summary" = "Incluir Resumo de Anotações";

/* button title: Learn more about Premium */
"Learn more about Premium" = "Saiba mais sobre a assinatura Premium";

/* Accessibility role description: learn more button */
"learn more button" = "botão saber mais";

/* Markup welcome item body: Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out. */
"Make it easier for your friends and co-workers to quickly review all your annotations by including an Annotation Summary as the first page of the PDF you plan to share or print out." = "Torne a revisão das suas anotações em PDF mais rápida para seus amigos e colegas incluindo um Resumo das Anotações como sendo a primeira página do seu PDF que tenciona imprimir ou partilhar.";

/* Markup welcome item title: Make More Space */
"Make More Space" = "Obtenha Mais Espaço";

/* OK Button */
"OK" = "OK";

/* Premium feature title for complementary period: PDF ANNOTATION */
"PDF ANNOTATION" = "ANOTAÇÕES EM PDFs";

/* skitch menu item: Rotate Clockwise */
"Rotate Clockwise" = "Rodar no Sentido Horário";

/* skitch menu item: Rotate Counterclockwise */
"Rotate Counterclockwise" = "Rodar no Sentido Contrário aos Ponteiros do Relógio";

/* Markup welcome item title: Say It With Fewer Words */
"Say It With Fewer Words" = "Diga-o Com Menos Palavras";

/* tooltip for disabled checkbox to include PDF Summary: There are no annotations to summarize */
"There are no annotations to summarize" = "Não existem notas para resumir";

/* Expired Premium feature upgrade message: Upgrade to Evernote Premium for access to this and other great Premium features. */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Faça o upgrade para o Evernote Premium para obter acesso a esta e a outras grandes características existentes para os clientes Premium.";

/* Markup welcome item body: Use these tools and properties to quickly focus on what’s important. */
"Use these tools and properties to quickly focus on what’s important." = "Utilize estas ferramentas e propriedades para colocar rapidamente o foco naquilo que é realmente importante.";

/* User cancelled Annotation PDF preview */
"User cancelled Annotation PDF preview" = "O utilizador cancelou a pré-visualização da Anotação em PDFs";

/* PDF Markup Premium popover expired title: Your complimentary PDF Annotation period has ended */
"Your complimentary PDF Annotation period has ended" = "Terminou o seu período de testes das Anotações em PDF";

/* Expired Premium feature message for complementary period: Your complimentary PDF Annotation period has ended. */
"Your complimentary PDF Annotation period has ended." = "Terminou o seu período de testes das Anotações em PDF";

/* PDF Markup Premium popover expiring title: Your complimentary PDF Annotation period is ending in %ld days */
"Your complimentary PDF Annotation period is ending in %ld days" = "O seu período de testes das Anotações em PDF terminará dentro de %ld dias";

/* zoom menu item: Zoom In */
"Zoom In" = "Ampliar";

/* zoom menu item: Zoom Out */
"Zoom Out" = "Reduzir";
